---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.ZoneOutsideAirFlowPerArea
source: html/6795196c-f81c-74aa-bdf1-e7894e13c7bd.htm
---
# Autodesk.Revit.DB.ParameterTypeId.ZoneOutsideAirFlowPerArea Property

"Outside Air Flow per Area"

## Syntax (C#)
```csharp
public static ForgeTypeId ZoneOutsideAirFlowPerArea { get; }
```